/* $ObjectName=MobilePlace_iPhone_storyboard */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XFLD: label for UIBarButtonItem Class = \"IBUIBarButtonItem\"; title = \"Cancel\"; ObjectID = \"Dag-yC-NAe\"; */
"Dag-yC-NAe.title" = "Zrušit";

/* XFLD: label for UINavigationItem Class = \"IBUINavigationItem\"; title = \"Title\"; ObjectID = \"DwL-9Y-0b4\"; */
"DwL-9Y-0b4.title" = "Název";

/* XFLD: label Class = \"IBUILabel\"; text = \"Enter E-mail Address:\"; ObjectID = \"Gkc-gw-1pV\"; */
"Gkc-gw-1pV.text" = "Zadejte e-mailovou adresu:";

/* XFLD: label for UINavigationItem Class = \"IBUINavigationItem\"; title = \"Confirm Launch Link\"; ObjectID = \"KJW-at-nW6\"; */
"KJW-at-nW6.title" = "Potvrdit odkaz spuštění";

